<html>
    <head>
        <title>Epistulæ Immorales ad Satanas, II: Notio Comoediae</title>
        <link rel="stylesheet" href="/static/styles/tutorial.css">
    </head>
    <body>
        <br>
        <p class="centered"><a href="/">home</a></p>
        <br>
        <p class="centered"><a href="/epistulae">epistulæ</a></p>
        <br>
        <hr>
        <br>
        <h1 class="centered variable">
            Epistulæ Immorales ad Satanas, II:<br>
            <a href="#" onclick="window.location.reload(true);">Notio Comoediae</a></h1>
        <br>
        <p class="centered variable">
            <span class="quotation">"In regione caecorum rex est luscus."</span><br>
            <br>
            <span class="quotation">"In the land of the blind, the one-eyed man is king."</span><br>
            <br>
            <span class="author">Desiderius Erasmus</span><br>
        </p>
        <br>
        <hr>
        <br>
        <p class="variable">
            Plej kara Satano:<br>
            <br>
            De kie vi venas, kaj kien vi iras?<br>
            <br>
            &Ccirc;u vi permesas ridon en via lando de la perditaj kaj damnitoj? A&ubreve; &ccirc;u ridado estas rezervita nur por tiuj el ni ankora&ubreve; vivantaj? Se la unua, tiam mi eble jam estas Tie; se &ccirc;i-lasta, tiam mi dankas la Sinjoron pro tio ke mi vivtenis ankora&ubreve; unu tagon forlasitan.<br>
            <br>
            Ridado restas, por tiuj el ni kiuj bezonas ridon, la sola medikamento por kiu "&gcirc;ia prezo valoras la koston", por tiel diri, se nur &ccirc;ar mankas al &gcirc;i kaj profesia preskribo kaj neintencita sekvo. Manki unu mankon estas homa; manki &ccirc;io, dia.<br>
            <br>
            De kie venas komedio, ho lumportanto? Se oni, kun Ikaria frenezo, provus difini la nedifineblan, la Occamistica aliro povus havigi la unuan pa&scirc;on anta&ubreve;en: komedio, tiu Sofisma subaro de Humor-en-Si, estas tio kiu rezultigas almena&ubreve; unu ridon.<br>
            <br>
            Nun, mi timas, mi certe invitis vian pravigeblan &ccirc;agrenon pro mia a&ubreve;daca subjekti&gcirc;ado de &ccirc;iuj eblaj fenomenoj por la simpla celo distri nur mian propran imagon, kaj eble la imagojn de duon dekduo da aliaj perditaj animoj, sed my pre&gcirc;as &ccirc;i tie ke via Finfina Ka&ubreve;zo trovos la gracon necesan por atenti mian finfinan ka&ubreve;zon por konversacio: malmoraleco.<br>
            <br>
            Sen objektiva moralo, sen distingo inter &Gcirc;uste kaj Mal&gcirc;uste, sen kompaso por gvidi siajn imperativojn, oni povus senintence trovi sin ridi, fatale a&ubreve; alie, pri lo same sensenca kiel azno ma&ccirc;anta figon. &Ccirc;u oni povas ridi se oni estas treege etika? A&ubreve; &ccirc;u oni devas &ccirc;esigi sian etikon, teleologie, &ccirc;iuokaze, por ali&gcirc;i al la kosma arto de ridado? &Ccirc;i tiuj estas la pensoj, kiujn mi pensas dum mi travagas la Teron kaj patrolas &gcirc;in.<br>
            <br>
            Mi lasas &ccirc;i tie lokon por via senlima ri&ccirc;eco de sperto pri la provoko de la koncerna afero per &gcirc;ia malo.<br>
            <br>
            Carpe diem, carpe noctem, et carpe vino; Amen.<br>
            <br>
            Kordiale,<br>
            Metametafizikisto 
        </p>
        <br>
        <hr>
        <br>
    </body>
    <script type="text/javascript" src="./static/scripts/common.js"></script>
    <script type="text/javascript">
    </script>
</html>
