<html>
    <head>
        <title>Epistulæ Immorales ad Satanas, IV: De Manu Scriptoris Qui Mox Moriturus Est</title>
        <link rel="stylesheet" href="/static/styles/tutorial.css">
    </head>
    <body>
        <br>
        <p class="centered"><a href="/">home</a></p>
        <br>
        <p class="centered"><a href="/epistulae">epistulæ</a></p>
        <br>
        <hr>
        <br>
        <h1 class="centered variable">
            Epistulæ Immorales ad Satanas, IV:<br>
            <a href="#" onclick="window.location.reload(true);">De Manu Scriptoris Qui Mox Moriturus Est</a></h1>
        <br>
        <p class="centered variable">
            <span class="quotation">"E pur si muove."</span><br>
            <br>
            <span class="quotation">"And yet, it moves."</span><br>
            <br>
            <span class="author">Galileo Galilei</span><br>
        </p>
        <br>
        <hr>
        <br>
        <p class="variable">
            Plej kara Satano:<br>
            <br>
            De kie vi venas, kaj kien vi iras?<br>
            <br>
            Mi certas ke vi rimarkis, kiel mi, ke &ccirc;iuj novaj aferoj estas kalumniitaj pli ofte ol ili estas &scirc;atataj de la vulgaraj forkegistoj de &Ccirc;i Tiu "Demokratio". Pri kial &ccirc;i tiu fenomeno da&ubreve;ras, nur vi kaj nia &ccirc;iela Patro povas diveni; miaflanke: mi supozas ke novecoj ofendas la sentojn simple pro inercia prefero al la <em class="constant">status quo</em>. Adapti&gcirc;o estas teda. Adapti&gcirc;o postulas mensan penon kaj mensan akrecon, kiuj, siavice, estas multe pli el&ccirc;erpaj ol la deloga peko de maldiligento.<br>
            <br>
            Resume: se &gcirc;i funkcias, kial plibonigi &gcirc;in?<br>
            <br>
            Da&ubreve;rigi aferojn la&ubreve; la maniero kiun ili &ccirc;iam iris estas nur homa; deziri &scirc;an&gcirc;on en realeco estas ofendi la perfektecon de la dezajno de la dio per konstrua kritiko. Kiu kura&gcirc;as plibonigi la universon "kiel &gcirc;i estas"? Ni devus preni kio estas sen plendo, &ccirc;u vi ne konsentas? La dezirado de kontra&ubreve;faktoj memorigas min pri tiu antikva &ccirc;ina kamparano-file kiu, rompinte sian kruron, timis la plej malbonan. Kelkfoje malfeli&ccirc;o kondukas al sorto same, preska&ubreve; ekzakte, se ne &gcirc;uste, kiel sorto tiom ofte kondukas al malfeli&ccirc;o.<br>
            <br>
            Eble, nur eble, &ccirc;io fini&gcirc;os en ordo? Eble, nur eble, &ccirc;io efektive okazas ial?<br> Scienco donas respondojn pri kiuj la filozofio konscie ridas: ni estas testudoj sur tretmueliloj, englutante, de lulilo &gcirc;is tombo, glaso post glaso de tiu sardone-senfina fluo de Konstanta &Scirc;an&gcirc;o.<br>
            <br>
            Mi esperas ke vi &gcirc;uis la spacan spektaklon &gcirc;is nun. &Gcirc;uu la pa&ubreve;zon! Mendu alian rondon, prenu salan man&gbreve;eton kaj eklo&gcirc;u por la dua akto. Nia Komuna Komika Dramisto certe surprizos nin per intrigo &ccirc;iumomente...<br>
            <br>
            Carpe diem, carpe noctem, et carpe vinum; Amen.<br>
            <br>
            Kordiale,<br>
            Metametafizikisto 
        </p>
        <br>
        <hr>
        <br>
    </body>
    <script type="text/javascript" src="./static/scripts/common.js"></script>
    <script type="text/javascript">
    </script>
</html>
