<html>
    <head>
        <title>Om Begrebet Ironi</title>
        <link rel="stylesheet" href="/static/styles/tutorial.css">
    </head>
    <body>
        <br>
        <p class="centered"><a href="/">home</a></p>
        <br>
        <p class="centered"><a href="/library">library</a></p>
        <br>
        <hr>
        <br>
        <h1 class="centered variable">
            <a href="#" onclick="window.location.reload(true);">Om Begrebet Ironi</a><br>
            <em>af</em><br>
            Severinus Aabye Kierkegaard<br>
            <b class="constant">1841</b>
        </h1>
        <br>
        <hr>
        <br>

        <p class="constant" style="text-align:center;">THESES</p>

        <ol>
            <li class="variable"><em class="constant">Similitudo Christum inter et Socratem in dissimilitudine pr&aelig;cipue est posita.</em></li>
            <li class="variable"><em class="constant">Xenophonticus Socrates in utilitate inculcanda subsistit, nunquam empiriam egreditur nunquam ad ideam pervenit.</em></li>
            <li class="variable"><em class="constant">Si quis comparationem inter Xenophontem et Platonem instituerit, inveniet, alterum nimium de Socrate detraxise, alterum nimium eum evexise, neutrum verum invenisse.</em></li>
            <li class="variable"><em class="constant">Forma interrogationis, quam adhibuit Plato, refert negativum illud, quod est apud Hegelium.</em></li>
            <li class="variable"><em class="constant">Apolagia Socratis, quam exhibuit Plato aut spuria est, aut tota ironice explicanda.</em></li>
            <li class="variable"><em class="constant">Socrates non solum ironia usus est, sed adeo fuit ironi&aelig; deditus, ut ipse illi succumberet.</em></li>
            <li class="variable"><em class="constant">Aristophanes in Socrate depingendo proxime ad verum accessit.</em></li>
            <li class="variable"><em class="constant">Ironia, ut infinita et absoluta negativitas, est levissima et maxime exigua subjectivitatis significatio.</em></li>
            <li class="variable"><em class="constant">Socrates omnes &aelig;quales ex substantialitate tanquam ex naufragio nudos expulit, realitatem subvertit, idealitatem eminus prospexit, attigit non occupavit.</em></li>
            <li class="variable"><em class="constant">Socrates primus ironiam introduxit.</em></li>
            <li class="variable"><em class="constant">Recentior ironia inprimis ad ethicen revocanda est.</em></li>
            <li class="variable"><em class="constant">Hegelius in ironia describenda modo ad recentiorem non ita ad veterem attendit.</em></li>
            <li class="variable"><em class="constant">Ironia non tam ipsa est sensus expers, tenerioribus animi motibus destituta, quam aegritudo habenda ex eo, quod alterquoque potiatur eo, quod ipsa concupierit.</em></li>
            <li class="variable"><em class="constant">Solgerus non animi pietate commotus, sed mentis invidia seductus, quum negativum cogitare et cogitando subigere nequiret, acosmismum effecit.</em></li>
            <li class="variable"><em class="constant">Ut a dubitatione philosophia sic ab ironia vita digna, qu&aelig; humana vocetur, incipit.</em></li>
        </ol>

        <br>
        <hr>
        <br>

        <p class="constant" style="text-align:center;">INDHOLD</p>

        <p class="variable">F&oslash;rste Deel. Socrates' Standpunkt, opfattet som Ironi.</p>

        <ul>
            <li class="variable">Indledning</li>
            <li class="variable">Capitel I. Opfattelsens Muliggj&oslash;relse
                <ul>
                    <li class="variable">Xenophon</li>
                    <li class="variable">Plato</li>
                    <li class="variable">Aristophanes</li>
                </ul>
            </li>
            <li class="variable">Capitel II. Opfattelsens Virkeliggj&oslash;relse
                <ul>
                    <li class="variable">Socrates' D&aelig;mon</li>
                    <li class="variable">Socrates' Domf&aelig;ldelse</li>
                </ul>
            </li>
            <li class="variable">Capitel III. Opfattelsens N&oslash;dvendiggj&oslash;relse</li>
            <li class="variable">Opfattelsens N&oslash;dvendiggj&oslash;relse</li>
            <li class="variable">Till&aelig;g. Hegels Opfattelse af Socrates</li>
        </ul>

        <p class="variable">Anden Deel. Om Begrebet Ironi.</p>

        <ul>
            <li class="variable">Indledning</li>
            <li class="variable">Orienterende Betragtninger</li>
            <li class="variable">Ironiens verdenshistoriske Gyldighed. Socrates' Ironi</li>
            <li class="variable">Ironien efter Fichte</li>
            <li class="variable">Ironi som behersket Moment. Ironiens Sandhed</li>
        </ul>

        <br>
        <hr>
        <br>

        <p class="constant" style="text-align:center;">F&oslash;rste Deel. Socrates' Standpunkt, opfattet som Ironi.</p>

        <br>
        <hr>
        <br>

        <p class="constant" style="text-align:center;">INDLEDNING</p>

        <p class="variable">Er der Noget, hvorfor man maa rose den nyere philosophiske Str&aelig;ben i dens storartede Fremtr&aelig;den, saa er det visselig for den geniale Magt, hvormed den griber og fastholder Ph&aelig;nomenet. S&oslash;mmer det sig nu for dette, der som saadant altid er <em>foeminini generis</em>, paa Grund af sin qvindelige Natur at hengive sig til den St&aelig;rkere, saa kan man dog ogsaa med Billighed af den philosophiske Ridder fordre den &aelig;b&oslash;dige Anstand, det dybe Sv&aelig;rmeri, istedetfor hvilket man stundom formeget h&oslash;rer Sporernes Klirren og Herskerens Stemme. Betragteren b&oslash;r v&aelig;re Erotiker, intet Tr&aelig;k, intet Moment maa v&aelig;re ham ligegyldigt; men paa den anden Side b&oslash;r han dog ogsaa f&oslash;le sin Overv&aelig;gt, men kun bruge den til at forhj&aelig;lpe Ph&aelig;nomenet til ders fuldkomne Aabenbarelse. Om derfor end Betragteren f&oslash;rer Begrebet med sig, gj&aelig;lder det dog om, at Ph&aelig;nomenet bliver ukr&aelig;nket, og at Begrebet sees tilblivende ved Ph&aelig;nomenet.</p>

    </body>
    <script type="text/javascript" src="./static/scripts/common.js"></script>
    <script type="text/javascript">
    </script>
</html>
